{
    "siteDescription": "Issue is about lining healthcare and digital stakeholders up to find all together innovative solutions. Big pharma, health industry, IoT industry, insurer, hospital, health establishment, health professional, health startups, our mission is to help you find and build new business models and optimize existing ones",
    "siteName": "Health Factory",
    "citation": "« The only source of knowledge is experience. Everything else is just information »",
    "innovate-or-die": "Innovate or die",
    "L'offre INSIDERS": "INSIDERS offer",
    "team": "team",
    "innovate-or-die-content": "Healthcare is the domain which could benefit most of innovations and new technologies. Become the one who will improve patient's life and medical's practices with digital. Adopt an efficient innovation strategy with Health Factory.",
    "invent-future-title": "invent our future",
    "invent-future-content": "No one can predict future, who's predict Google, who's predict Facebook ? ... no one. Don't try to see the future, invent it ! Health Factory helps you to ask yourself 2 essentials questions : what is the potential of my company now and where I want to bring it tomorrow. This way is full of growth opportunity for your company that Health Factory supports you to identify and use in collaboration with healthcare and digital stakeholders.",
    "animate-innovation-title": "Animate innovation",
    "ANIMER L'INNOVATION": "Animate innovation",
    "PARTICIPER À L'INNOVATION EN SANTÉ": "join healthcare innovation",
    "REJOIGNEZ LES DÉFIS SANTÉ NUMÉRIQUES": "join Digital Health Challenges",
    "CIBLER DES MARCHÉS": "target market",
    "4 THÉMATIQUES": "4 topics",
    "VIVEZ UNE AVENTURE INOUBLIABLE": "live an extraordinary adventure",
    "PARTICIPEZ AU<br>HACKING HEALTH CAMP": "Register to<br>Hacking Health Camp",
    "dis moi où tu as mal je te dirais qui tu es": "tell me where's your pain, I tell you who you are",
    "(r)assure-moi": "reassure me / insure me",
    "toi aussi un jour tu seras vieux": "one day you will be old too",
    "au delà du médicament": "beyond the pill",
    "animate-innovation-content": "Major events to animate your innovation strategy daily and all the year, collaborate with healthcare and digital stakeholder and build innovations that will transform healthcare and patient's life.",
    "adopt-innovation-strategy-title": "Get an innovation strategy",
    "adopt-innovation-strategy-content": "Issue is about lining healthcare and digital stakeholders up to find all together innovative solutions. Big pharma, health industry, IoT industry, insurer, hospital, health establishment, health professional, health startups, our mission is to help you <b>find and build new business models</b> and <b>optimize existing ones</b>.",
    "know-more": "Know more",
    "expertise-title": "3 innovation foundations",
    "immersive-experience-title": "immersive experience",
    "immersive-experience-content": "events and learning expeditions to <u>acculturate</u> healthcare stakeholders to digital and help digital experts to better understand healthcare needs<br><br><br>",
    "health-digital-expertise-title": "health & digital expertise",
    "health-digital-expertise-content": "panel of services to realize projects with innovative technologies with the best experts on <u>technical</u>, <u>legal</u>, <u>medical</u>, <u>entrepreneurial</u> and <u>design</u> aspects<br><br>",
    "experiment-on-the-field-title": "experimentation",
    "experiment-on-the-field-content": "physical platform (hospital unit, pharmacy, GP offices, patient’s home, ...) and digital platform (API, services, datasets, ...) to <u>test and measure feedback to validate innovations on the field</u> with healthcare stakeholders",
    "experience-immersive": "events and learning expeditions to <u>acculturate</u> healthcare stakeholders to digital and help digital experts to better understand healthcare needs",
    "expertise-sante-numerique": "panel of services to realize projects with innovative technologies with the best experts on <u>technical</u>, <u>legal</u>, <u>medical</u>, <u>entrepreneurial</u> and <u>design</u> aspects",
    "plateforme-experimentation": "physical platform (hospital unit, pharmacy, GP offices, patient’s home, ...) and digital platform (API, services, datasets, ...) to <u>test and measure feedback to validate innovations on the field</u> with healthcare stakeholders",
    "sebastien-letelie": "Developer and entrepreneur, professional hacker in healthcare to boost innovations in this domain. Sebastien is in healthcare for more than 15 years and he has devoloped many innovative softwares. He's speaker on digital health and innovation strategy. <br><a href='http://twitter.com/sebmade' target='blank'>@sebmade</a>",
    "franck-ohrel": "Serial entrepreneur and investor in digital.<br> Digital transformation and innovation strategy consultant for 20 years.<br><a href='http://twitter.com/franckohrel' target='blank'>@FranckOhrel</a>",
    "4-steps-innovation": "4 steps innovation",
    "search-business-model": "search for a business model",
    "execute-business-model": "execute a business model",
    "Recherche": "search",
    "Création": "create",
    "Validation": "validate",
    "execute": "execute",
    "repeat-until-proven": "repeat until proven",
    "product-market-fit": "product market<br> fit",
    "Où sommes-nous ?": "Where are we ?",
    "Nous contacter par email": "Contact us by mail",
    "Suivez-nous et prenez part à l'innovation !": "Follow us and take part to innovation !",
    "Avec le soutien de la French Tech": "With the support of French Tech",
    "Voir toute l'équipe": "all the team",
    "Pour vous": "for you",
    "insiders-offer-title": "INSIDERS proposal animate with events",
    "Enjeux": "Issues",
    "Opportunités": "Opportunities",
    "Idéations": "Conception",
    "Prototypage": "Prototype",
    "Commercialisation": "Marketing",
    "Expérimentation": "Experimentation",
    "Conférences": "Conferences",
    "Exécution": "Execution",
    "Ateliers": "Workshops",
    "DÉFIS SANTÉ<br>NUMÉRIQUE": "HEALTH DIGITAL<br>CHALLENGES",
    "Ils nous font confiance": "They trust us",
    "offthecharts-description": "Startup propulsed by Health Factory dedicated to healthcare coordination between health professionals. A complete disruptive approach of the EHR by using secure instant messaging and chatbot to collaborate in the hospital and outside.<br> <a href='mailto:hello@healthfactory.io?subject=startup'>Join us to propulse your startup</a>.",
    "coordination des soins": "healthcare coordination",
    "site web": "website",
    "L'équipe": "The team",
    "UNE ÉQUIPE D'EXPERTS À VOTRE SERVICE": "your team of experts",
    "animate-innovation": "During 12 to 18 months dive in innovation with our events : design thinking workshops, conferences, immersions, hackathons, learning expeditions... <br>Join the largest worldwide health hackathon to prototypate you ideas and meet all healthcare stakeholders in a outstanding event and take advantage of it to promote your innovative. <br>Launch an excubation to realize your product and start sales with our team of experts on technical, legal, medical, entrepreneurial and design aspects.",
    "thematique1": "BigData, Artificial Intelligence on one hand, EHR and health apps on the other hand, health data is at the heart of innovation issues. How apps and algorithms will bring a better care for patients and improve health systems ? Manage patient pathway for better patient care and help him, anticipate readmissions, optimize outpatient surgery, help decisions and diagnosis, drive patients...",
    "thematique2": "Insurer's business model is to have the most of members in good health. Behavior costs is not the way and it's not profitable at the end. It's the patient follow up to prevent him from illness and take care of his pathology that improve member's satisfaction and in consequence profitability. Insurer's model can be significantly improved with digital by using innovative technologies for chronic care , prevention and education.",
    "thematique3": "Aging patient care and self-sufficiency is a major issue now and tomorrow more. Today aging people will not be tomorrow's ones. How a digital born will live his old age with his digital knowledge ? Launch in the future when mobile phone will be deprecated.",
    "thematique4": "BigPharma business model based on drugs patents is not as profitable as before because of generics. However the mission of a laboratory is to help patient to fight illness. Drug alone is not enough, psychology and physic condition, adherance is really important for patient recovery. BigPharma must sell a care service not a drug and digital is the key to find innovative solutions.",
    "hacking-health-camp": "An international event with all healthcare and digital stakeholders on 4 days to be inspired, learn and take action with one week-end to prototypate your idea with a multidisciplinary team. An extraordinary and fun event give you the ability to understand healthcare issues, find concrete solutions and meet all the stakeholders.",
    "technical-content": "Engineer, developers, hackers, makers specialized in healthcare with agile skills, continuous deployment and integration skills, mobile iOS and Android skills, web development skills. Specialized on security and privacy of healthcare data (cryptography, secure authentication, anonymisation, secure data hosting). A fine knowledge of healthcare and hospital information system.",
    "legal-content": "Healthcare lawyers, mastering all the healthcare rules and privacy by country.",
    "medical-content": "Health professionals : physicians, nurses, pharmacists, ... mastering digital aspects and healthcare data issues with entrepreneurial skills in developing innovative solutions, clinical trials with large dataset, ...",
    "design-content": "Expert designers in healthcare, mastering design thinking approach, services and product design.",
    "entrepreneurial-content": "Entrepreneurs and consultants in healthcare, mastering business model development methodologies (business canvas, value proposition design, lean startup, customer development, ...) with strong experience in creating value for companies.",
    "immersive-experience-observe": "Observation is the best way to understand healthcare issues and find innovative solutions. Users can't express themselves what they really needs, they always forgot to talk about the most important thing because it's obvious for them and not for the others. In return they have to better understand digital and new technologies for better adoption.",
    "immersive-experience-learn": "Throw events like hackathons or workshops you learn quickly healthcare domains and issues for digital professionals and you understand better the digital economy for health professionals.",
    "immersive-experience-trip": "Learning expeditions help healthcare stakeholders to better understand digital economy and detect opportunities by living new experience of work and collaboration.",
    "experimentation-platform-action": "Test your ideas with customers as quickly as you can. Don't build something nobody wants. Experimentation is the success key if it's done well, iteratively with metrics and clear goals.",
    "experimentation-platform-physical": "We give you physical infrastructure : health establishment, hospitals, care units, pharmacy, GP offices... and people : patients and patient organizations, health professionals (physicians, specialists, nurses, physiologists,...) all comming from our network and partner of the Health Factory innovation process to deliver health innovations.",
    "experimentation-platform-logical": "We give you digital infrastructure : datasets, API and services access to health data in test to validate technical feasability of your prototypes and build them on top meaningful data.",
    "workshop-hhc": "workshop series with health professionals and digital professionals to take up challenges for the <a href='http://hackinghealth.ca/event/hacking-health-camp-hackathon/' target='_blank'>hackathon</a>",
    "workshop-sanofi": "workshop series with <a href='http://www.sanofi.com/' target='_blank'>Sanofi</a> in open-innovation to identify patient's issues and collaborate on potential solutions with new ideas and a way to build them with patients and health professionals.",
    "workshop-roche": "workshop series with <a href='http://www.roche.fr/' target='_blank'>Roche</a> un open-innovation on community management of patient on lung cancer. At the end a project emerge for the health hackathon <a href='http://hackinghealth.camp' target='_blank'>Hacking Health Camp</a>",
    "workshop-sanofi2": "workshop with <a href='http://www.sanofi.com/' target='_blank'>Sanofi</a> dedicated to innovate on diabete and patient autonomy realized at <a href='http://www.universite-esante.com/' target='_blank'>Université d'été de la e-santé</a>",
    "conference-description": "Inspire, learn, understant, this is the goal of our conference offer. With more than 50 international health mentors, philosophers, researchers and entrepreneurs with the ability to adapt our conference to your needs in terms of content.",
    "conference-hhc": "Conferences with major health stakeholders: physicians, researchers, entrepreneurs, philosophers, economists during event like <a href='http://hackinghealth.camp/' target='_blank'>Hacking Health Camp</a>.",
    "conference-service": "We organize conferences internally for your company and bring our best health and digital mentors for you.",
    "hackathon-hhc": "The <b>largest worldwide health hackathon</b> organised during <a href='http://hackinghealth.camp/' target='_blank'>Hacking Health Camp</a> all years in march in Strasbourg, more than 800 attendees and 400 for the hackathon, 60 challenges submitted and 30 realized in the week-end.",
    "hackathon-pf": "The <a href='http://hackinghealth.ca/fr/event/design-challenge-universite-de-la-e-sante/' target='_blank'>hackathon</a> open innovation event of <a href='http://www.pierre-fabre.com/fr' target='_blank'>Pierre Fabre</a> laboratory during the <a href='http://www.universite-esante.com/' target='_blank'>Université d'été de la e-santé</a> in Castres. We help Pierre Fabre in his innovation strategy.",
    "hackathon-hh": "Hackathons in partnership with the mouvment <a href='http://hackinghealth.ca' target='_blank'>Hacking Health</a> nationally (<a href='http://hackinghealth.ca/fr/city/bordeaux' target='_blank'>Bordeaux</a>, <a href='http://hackinghealth.ca/fr/city/lyon' target='_blank'>Lyon</a>, <a href='http://hackinghealth.ca/fr/city/nice' target='_blank'>Nice)</a> and globally (<a href='http://hackinghealth.ca/fr/city/montreal-canada-2' target='_blank'>Montreal</a>, <a href='http://hackinghealth.ca/city/mexico' target='_blank'>Mexico</a>, <a href='http://hackinghealth.ca/city/nijmegen' target='_blank'>Nijmegen</a> (<a href='http://hackinghealth.ca/city/dutch-hacking-health' target='_blank'>Netherland</a>), <a href='http://hackinghealth.ca/city/berlin' target='_blank'>Berlin</a>, <a href='http://hackinghealth.ca/city/milan' target='_blank'>Sierre</a> (Switzerland), <a href='http://hackinghealth.ca/' target='_blank'>Milan</a>)",
    "immersion-valley": "Learning expeditions in Silicon Valley, in Japan, in Israel, in Switzerland in our innovation process with your current and future projects to learn new experiences and innovative organizations and build innovation for the company.",
    "hackathon-description": "Innovation come from collaboration where different skills share a common vision. This the idea of the hackathon which give to attendees the ability to do things and realize prototypes that solve health professionals or patients issues. With more than 50 hackathons we give you an amazing and meaningful experience and we put it in your innovation strategy.",
    "immersion-epitech": "Hospital immersion with our engineer school partner Epitech and ISEG with students in computing, communication and marketing and also startups to acculturate them at healthcare issues with concret experience by observing health professionals in their daily job. Following this immersion students and startups build solutions to solve issues they detect.",
    "workshop-chru-lille": "Health information system diagnosis at Lille hospital to identify strengh and weakness and suggest innovative solutions with users.",
    "technique": "technical",
    "juridique": "legal",
    "médical": "medical",
    "un réseau d'experts internationaux": "network of health digital experts",
    "EXPERTISE SANTÉ ET NUMÉRIQUE": "health and digital expertise",
    "EXPÉRIMENTER": "experiment",
    "plateforme d'expérimentation": "experimentation platform",
    "EXPÉRIENCES IMMERSIVES": "immersive experience",
    "immerger": "imerge",
    "observer": "observe",
    "apprendre et comprendre": "learn and understand",
    "voyager": "trip",
    "Méthodologie": "methodology",
    "Itération": "iteration",
    "Objectif": "goal",
    "GESTION DE L'INNOVATION": "innovation management tool",
    "Voir nos ateliers": "Workshops samples",
    "Voir nos conférences": "Conferences samples",
    "Voir nos immersions": "Immersions samples",
    "Voir nos expérimentations": "Experimentation samples",
    "Voir nos hackathons": "Hackathons samples",
    "Voir nos excubations": "Excubations samples",
    "je veux excuber mon projet": "I want an excubation",
    "organiser mon hackathon": "I want my hackathon",
    "je veux démarrer une expérimentation": "I need an experimentation",
    "participer à une immersion": "Attend an immersion",
    "Voyages apprenants": "learning expeditions",
    "Immersions en milieu hospitalier": "hospital immersion",
    "programmer ma conférence": "I want a conference",
    "Conférences dédiées": "dedicated conferences",
    "Les plus grands mentors": "Best mentors",
    "programmer mon atelier": "I want a workshop",
    "Diabète et Hypercholestérolémie": "Diabetes and hypercholesterolemy",
    "Système d'Information Hospitalier": "Hospital Information System",
    "Préparation au Hacking Health Camp": "Hacking Health Camp preparation",
    "Autonomie des patients diabétiques": "diaetes patient autonomy",
    "Communauté de patient": "patient community",
    "DES SERVICES DÉDIÉS À L'INNOVATION": "INNOVATION DEDICATED SERVICES"
}