{
    "siteDescription": "Issue is about lining healthcare and digital stakeholders up to find all together innovative solutions. Big pharma, health industry, IoT industry, insurer, hospital, health establishment, health professional, health startups, our mission is to help you find and build new business models and optimize existing ones.",
    "siteName": "Health Factory",
    "citation": "« The only source of knowledge is experience. Everything else is just information »",
    "innovate-or-die": "Innovate or die",
    "L'offre INSIDERS": "INSIDERS offer",
    "team": "team",
    "innovate-or-die-content": "Healthcare is the domain which could benefit most of innovations and new technologies. Become the one who will improve patient's life and medical's practices with digital. Adopt an efficient innovation strategy with Health Factory.",
    "invent-future-title": "invent our future",
    "invent-future-content": "No one can predict future, who's predict Google, who's predict Facebook ? ... no one. Don't try to see the future, invent it ! Health Factory helps you to ask yourself 2 essentials questions : what is the potential of my company now and where I want to bring it tomorrow. This way is full of growth opportunity for your company that Health Factory supports you to identify and use in collaboration with healthcare and digital stakeholders.",
    "animate-innovation-title": "Animate innovation",
    "animate-innovation-content": "Major events to animate your innovation strategy daily and all the year, collaborate with healthcare and digital stakeholder and build innovations that will transform healthcare and patient's life.",
    "adopt-innovation-strategy-title": "Get an innovation strategy",
    "adopt-innovation-strategy-content": "Issue is about lining healthcare and digital stakeholders up to find all together innovative solutions. Big pharma, health industry, IoT industry, insurer, hospital, health establishment, health professional, health startups, our mission is to help you <b>find and build new business models</b> and <b>optimize existing ones</b>.",
    "know-more": "Know more",
    "expertise-title": "3 innovation foundations",
    "immersive-experience-title": "immersive experience",
    "immersive-experience-content": "events and learning expeditions to <u>acculturate</u> healthcare stakeholders to digital and help digital experts to better understand healthcare needs<br><br><br>",
    "health-digital-expertise-title": "health & digital expertise",
    "health-digital-expertise-content": "panel of services to realize projects with innovative technologies with the best experts on <u>technical</u>, <u>legal</u>, <u>medical</u>, <u>entrepreneurial</u> and <u>design</u> aspects<br><br>",
    "experiment-on-the-field-title": "experimentation",
    "experiment-on-the-field-content": "physical platform (hospital unit, pharmacy, GP offices, patient’s home, ...) and digital platform (API, services, datasets, ...) to <u>test and measure feedback to validate innovations on the field</u> with healthcare stakeholders",
    "sebastien-letelie": "Developer and entrepreneur, professional hacker in healthcare to boost innovations in this domain. Sebastien is in healthcare for more than 15 years and he has devoloped many innovative softwares. He's speaker on digital health and innovation strategy. <br><a href='http://twitter.com/sebmade' target='blank'>@sebmade</a>",
    "franck-ohrel": "Serial entrepreneur and investor in digital.<br> Digital transformation and innovation strategy consultant for 20 years.<br><a href='http://twitter.com/franckohrel' target='blank'>@FranckOhrel</a>",
    "4-steps-innovation": "4 steps innovation",
    "search-business-model": "search for a business model",
    "execute-business-model": "execute a business model",
    "Recherche": "search",
    "Création": "create",
    "Validation": "validate",
    "execute": "execute",
    "repeat-until-proven": "repeat until proven",
    "product-market-fit": "product market<br> fit",
    "Où sommes-nous ?": "Where are we ?",
    "Nous contacter par email": "Contact us by mail",
    "Suivez-nous et prenez part à l'innovation !": "Follow us and take part to innovation !",
    "Avec le soutien de la French Tech": "With the support of French Tech",
    "Voir toute l'équipe": "all the team",
    "Pour vous": "for you",
    "insiders-offer-title": "INSIDERS proposal animate with events",
    "Enjeux": "Issues",
    "Opportunités": "Opportunities",
    "Idéations": "Conception",
    "Prototypage": "Prototype",
    "Commercialisation": "Marketing",
    "Expérimentation": "Experimentation",
    "Conférences": "Conferences",
    "Exécution": "Execution",
    "Ateliers": "Workshops",
    "DÉFIS SANTÉ<br>NUMÉRIQUE": "HEALTH DIGITAL<br>CHALLENGES",
    "Ils nous font confiance": "They trust us",
    "offthecharts-description": "Startup propulsed by Health Factory dedicated to healthcare coordination between health professionals. A complete disruptive approach of the EHR by using secure instant messaging and chatbot to collaborate in the hospital and outside.",
    "coordination des soins": "healthcare coordination",
    "site web": "website",
    "L'équipe": "The team",

    "animate-innovation": "During 12 to 18 months dive in innovation with our events : design thinking workshops, conferences, immersions, hackathons, learning expeditions... <br>Join the largest worldwide health hackathon to prototypate you ideas and meet all healthcare stakeholders in a outstanding event and take advantage of it to promote your innovative. <br>Launch an excubation to realize your product and start sales with our team of experts on technical, legal, medical, entrepreneurial and design aspects.",
    "thematique1": "Maitriser les parcours de soins pour mieux accompagner le patient et l'aider, anticiper les hospitalisations, éviter les ré-hospitalisation, optimiser la chirurgie ambulatoire",
    "thematique2": "Améliorer la prise en charge de maladies chroniques avec des outils innovants pour gérer prévention et la gestion de la maladie au quotidien. Développer des innovations autour de l'éducation thérapeutique.",
    "thematique3": "Transformer la communication entre professionnels de santé pour une meilleure coordination des soins et une facilité de prise en charge des patients à l'hôpital comme en ville",
    "hacking-health-camp": "An international event with all healthcare and digital stakeholders on 4 days to be inspired, learn and take action with one week-end to prototypate your idea with a multidisciplinary team. An extraordinary and fun event give you the ability to understand healthcare issues, find concrete solutions and meet all the stakeholders.",
    "technical-content": "Engineer, developers, hackers, makers specialized in healthcare with agile skills, continuous deployment and integration skills, mobile iOS and Android skills, web development skills. Specialized on security and privacy of healthcare data (cryptography, secure authentication, anonymisation, secure data hosting). A fine knowledge of healthcare and hospital information system.",
    "legal-content": "Healthcare lawyers, mastering all the healthcare rules and privacy by country.",
    "medical-content": "Health professionals : physicians, nurses, pharmacists, ... mastering digital aspects and healthcare data issues with entrepreneurial skills in developing innovative solutions, clinical trials with large dataset, ...",
    "design-content": "Des designers spécialisés en santé maitrisant les démarches de design thinking, de design des services et de produit",
    "entrepreneurial-content": "Des entrepreneurs, consultants spécialistes des questions de santé, maitrisant les méthodologies de développement de modèles économique (business canvas, value proposition design, lean startup, customer development, ...) avec des expériences fortes de création de valeur en entreprise",
    "immersive-experience-observe": "L’observation est le meilleur moyen de comprendre les enjeux en santé et d’apporter des solutions innovantes. Les utilisateurs ont souvent des difficultés à exprimer clairement les problèmes qu'ils rencontrent et omettent de mentionner des facteurs clés qui pour eux sont des évidences mais qui ne le sont pas pour une personne extérieure. Inversement ils faut qu’ils soient initiés aux nouvelles technologies pour pouvoir les adopter.",
    "immersive-experience-learn": "A travers des évènements comme les hackathons ou les ateliers, il est possible rapidement d'apprendre à mieux connaitre le domaine de la santé pour les professionnels du numérique et à mieux comprendre les enjeux du numérique pour les professionnels de la santé et les patients.",
    "immersive-experience-trip": "Les voyages apprenant permettent aux acteurs de la santé de mieux appréhender les enjeux du numérique et d’identifier des opportunités tout en vivant des nouvelles expériences d’organisation du travail et de collaboration en entreprise",
    "experimentation-platform-action": "Il faut le plus rapidement possible soumettre ses idées aux utilisateurs. Il n'y a rien de pire que de développer une solution que personne ne veut. L'expérimentation est la clé du succès si elle est menée avec soins, de manière itérative avec des métriques et des objectifs clairs.",
    "experimentation-platform-physical": "Nous mettons à disposition un ensemble d'infrastructures physiques : établissements de soins, hôpitaux et services de soins, pharmacies, cabinets médicaux ... ainsi que des personnes : patients et groupe de patients, professionnels de santé (médecins, spécialistes, infirmiers, kinésithérapeute, ...) tous issus de notre réseau et partenaire de la démarche Health Factory pour contribuer à l'innovation en santé.",
    "experimentation-platform-logical": "Nous mettons à disposition des infrastructures logiques : jeu de données de santé, API et services d'accès aux données de santé en test pour permettre de valider la faisabilité technique des prototypes et d'appuyer les réalisations sur des données pertinentes.",
    "workshop-hhc": "série d'ateliers avec des professionnels de santé et du numérique pour faire émerger des défis à relever pour le <a href='http://hackinghealth.ca/fr/event/hacking-health-camp-hackathon-fr/' target='_blank'>hackathon</a>",
    "workshop-sanofi": "série d'ateliers avec <a href='http://www.sanofi.com/' target='_blank'>Sanofi</a> en mode open-innovation pour l'identitfication des problèmatiques rencontrées par les patients et la réflexion commune sur les solutions potentielles avec l'apport et la formalisation d'idées venant de patients et de professionnels de santé.",
    "workshop-roche": "série d'ateliers avec <a href='http://www.roche.fr/' target='_blank'>Roche</a> en mode open-innovation sur la gestion de communautés de patients autour du cancer du poumon, cette série à donner lieu à un projet lors de notre évènement <a href='http://hackinghealth.camp/fr' target='_blank'>Hacking Health Camp</a>",
    "workshop-sanofi2": "atelier avec <a href='http://www.sanofi.com/' target='_blank'>Sanofi</a> dedié à l'innovation autour de l'autonomie des patients diabétiques réalisé lors de l'<a href='http://www.universite-esante.com/' target='_blank'>Université d'été de la e-santé</a>",
    "conference-description": "Inspirer, apprendre et comprendre, c'est l'enjeu de notre offre de conférences. Avec plus de 50 personalités issues du monde de la santé, des philosophes, chercheurs, entrepreneurs au niveau international nous avons la possibilité d'organiser tous types de conférences et de nous adapter à vos besoins en terme de contenu.",
    "conference-hhc": "Des conférences avec des acteurs majeurs de la santé : médecin, chercheurs, entrepreneurs, des philosophes, des économistes lors de nos évènements comme le <a href='http://hackinghealth.camp/fr' target='_blank'>Hacking Health Camp</a>.",
    "conference-service": "Nous organisons des conférences en interne pour votre entreprise et pouvons faire intervenir les personnalités de notre réseau dans vos évènements",
    "hackathon-hhc": "Le <b>plus grand hackathon santé du monde</b> organisé lors du <a href='http://hackinghealth.camp/fr' target='_blank'>Hacking Health Camp</a> tous les ans mi-mars à Strasbourg, plus 800 participants dont 400 au hackathon, une 60aine de défis proposé pour une trentaine réalisés en un WE.",
    "hackathon-pf": "Le <a href='http://hackinghealth.ca/fr/event/design-challenge-universite-de-la-e-sante/' target='_blank'>hackathon</a> d'open innovation du laboratoire <a href='http://www.pierre-fabre.com/fr' target='_blank'>Pierre Fabre</a> lors de l'<a href='http://www.universite-esante.com/' target='_blank'>Université d'été de la e-santé</a> à Castres. Nous accompagnons le groupe Pierre Fabre dans sa démarche d'innovation.",
    "hackathon-hh": "Les hackathons en partenariat avec le mouvement <a href='http://hackinghealth.ca/fr' target='_blank'>Hacking Health</a> au niveaux national (<a href='http://hackinghealth.ca/fr/city/bordeaux' target='_blank'>Bordeaux</a>, <a href='http://hackinghealth.ca/fr/city/lyon' target='_blank'>Lyon</a>, <a href='http://hackinghealth.ca/fr/city/nice' target='_blank'>Nice)</a> et international (<a href='http://hackinghealth.ca/fr/city/montreal-canada-2' target='_blank'>Montreal</a>, <a href='http://hackinghealth.ca/city/mexico' target='_blank'>Mexico</a>, <a href='http://hackinghealth.ca/city/nijmegen' target='_blank'>Nijmegen</a> (<a href='http://hackinghealth.ca/city/dutch-hacking-health' target='_blank'>Hollande</a>), <a href='http://hackinghealth.ca/city/berlin' target='_blank'>Berlin</a>, <a href='http://hackinghealth.ca/city/milan' target='_blank'>Sierre</a> (Suisse), <a href='http://hackinghealth.ca/fr' target='_blank'>Milan</a>)",
    "immersion-valley": "Voyages apprenants dans la Silicon Valley, au Japon, en Israel, en Suisse dans le cadre du processus d'innovation que nous proposons et en phase avec les projets en cours et à venir de l'entreprise pour se nourir d'expériences et d'orgnisations innovantes et produire des innovations pour l'entreprise.",
    "hackathon-description": "L'innovation trouve souvent sa source dans les démarches collaborative où des acteurs de compétences différentes partagent un objectif commun. C'est l'idée du hackathon qui permet de passer à l'action pour réaliser des prototypes de solutions à des problèmes présentés par des professionnels de santé ou des patients. Avec plus d'une 50aine d'hackathon santé à notre actif nous apportons une expérience décoiffante et perspicace et nous l'insérons dans votre stratégie d'innovation",
    "immersion-epitech": "Immersion en milieu hospitalier en partenariat avec Epitech et l'ISEG à destination d'étudiants dans le numérique, le marketing, la communication et aussi de startups pour s'acculturer aux enjeux de la santé à travers une expérience concrète d'obseravations des problématiques rencontrées par les professionnels de santé au quotidien. Suite à l'immersion les étudiants et startups sont amenés à prototyper des solutions pour répondre aux problèmes identifiés.",
    "workshop-chru-lille": "Diagnostic du système d'information du CHRU de Lille pour identifier les forces et faiblesses et proposer des solutions en concertation avec les usagers."
}