{
    "siteDescription": "Les expertises HEALTH FACTORY sont dédiées aux professionnels de la santé : big pharma, industriels secteur santé, l'industrie des objets connectés, assureurs, hôpitaux, cliniques, établissements de soins, professionels de la santé, startups dans l'univers médical. Notre vocation est de vous aider à trouver de nouveaux modèles économiques et d'optimiser vos modèles existants.",
    "siteName": "Health Factory",
    "experience-immersive": "évènements et voyages apprenants pour acculturer acteurs de la santé au numérique et permettant aux acteurs du numérique de comprendre les enjeux de la santé",
    "expertise-sante-numerique": "offre de services pour réaliser et accompagner des projets innovants en santé avec les meilleurs experts du domaine de la santé et du numérique sur le plan technique, légal, médical, entrepreneurial et design",
    "plateforme-experimentation": "plateforme physique (unité de soins, officine, cabinet, patients, …) et numérique (jeux de données, services, API…) permettant de tester et valider des innovations en réel en partenariat avec les acteurs de la santé",
    "sebastien-letelie": "Développeur et entrepreneur, hacker professionnel dans la santé pour favoriser l'émergence d'innovation dans le domaine. Sébastien est dans la santé depuis plus de 10 ans où il a créé plusieurs logiciels innovants. Il intervient dans les conférences sur le futur de la sante et l'innovation. <br>Suivez-le sur <a href='http://twitter.com/sebmade' target='blank'>@sebmade</a>",
    "franck-ohrel": "Serial entrepreneur et investisseur dans le secteur du numérique depuis plus de 17 ans, passionné d'innovation. <br>Suivez-le sur <a href='http://twitter.com/franckohrel' target='blank'>@FranckOhrel</a>",
    "animate-innovation": "Sur 12 à 18 mois vivez l'innovation au travers d'une série d'évènements : des ateliers de design thinking, des conférences, des immersions, des hackathons, des voyages apprenants... <br>Participer au plus grand hackathon santé du monde pour prototyper vos idées et rencontrer tous les acteurs de la santé dans un évènement exceptionnel et profitez-en pour promouvoir vos produits et services innovants. <br>Lancer une excubation pour réaliser un produit et lancer sa commercialisation avec nos équipes d'experts sur le plan technique, juridique, médical, design et entrepreneurial",
    "citation1": "« Le véritable voyage de découverte ne consiste pas à chercher de nouveaux paysages, mais à avoir de nouveaux yeux » <br>Marcel Proust",
    "citation": "« The only source of knowledge is experience. Everything else is just information » <br>Albert Einstein",
    "citation3": "« La difficulté ne réside pas dans les idées nouvelles, mais dans notre capacité à échapper aux anciennes » John Meynard Keynes",
    "thematique1": "Maitriser les parcours de soins pour mieux accompagner le patient et l'aider, anticiper les hospitalisations, éviter les ré-hospitalisation, optimiser la chirurgie ambulatoire",
    "thematique2": "Améliorer la prise en charge de maladies chroniques avec des outils innovants pour gérer prévention et la gestion de la maladie au quotidien. Développer des innovations autour de l'éducation thérapeutique.",
    "thematique3": "Transformer la communication entre professionnels de santé pour une meilleure coordination des soins et une facilité de prise en charge des patients à l'hôpital comme en ville",
    "hacking-health-camp": "Un évènement international regroupant tous les acteurs de la santé et du numérique sur 4 jours pour s'inspirer, apprendre et passer à l'action avec un week-end de hackathon pour prototyper une idée en équipe pluridisciplinaire. Un évènement hors normes, festif et transcendant qui offre la possibilité de comprendre les enjeux de la santé et d'apporter des solutions concrètes",
    "technical-content": "Des ingénieurs, développeurs, hackers, makers spécialisé en santé, maitrisant les méthodologies agiles, le déploiement continue et l'intégration, le développement mobile sur iOS et Android, le développement Web. Spécialisé sur les questions de sécurité en santé et la réglementation avec l'authentication forte, la cryptographie des données, les techniques d'anonymisation, l'hébergement de données de santé agréé et sécurisé. Une connaissance aigue des systèmes de données de santé et hospitaliers. Des exemples de nos réalisations et contributions : <a href='http://www.resurgences.com' target='_blank'>ResUrgences</a> : logiciel de gestion du dossier patient, <a href='https://play.google.com/store/apps/details?id=com.waki.doktergratis&hl=fr' target='_blank'>Docteur Gratis</a> : application mobile de télémédecine à destination des pays en voie de développement, toubib.co : application mobile de gestion médicale, ...",
    "legal-content": "Des avocats et juristes spécialisés dans la santé, maitrisant tous les aspects liés à la santé en terme de réglèmentation et de sécurité des données de santé dans tous les pays du monde.",
    "medical-content": "Des professionnels de santé : médecins, infirmiers, pharmaciens, ... maitrisant les aspects numériques et les enjeux liées aux données de santé avec des expériences entrepreneuriale de développement de solutions innovantes, des études cliniques avec des jeux de données massifs, ...",
    "design-content": "Des designers spécialisés en santé maitrisant les démarches de design thinking, de design des services et de produit",
    "entrepreneurial-content": "Des entrepreneurs, consultants spécialistes des questions de santé, maitrisant les méthodologies de développement de modèles économique (business canvas, value proposition design, lean startup, customer development, ...) avec des expériences fortes de création de valeur en entreprise",
    "immersive-experience-observe": "L’observation est le meilleur moyen de comprendre les enjeux en santé et d’apporter des solutions innovantes. Les utilisateurs ont souvent des difficultés à exprimer clairement les problèmes qu'ils rencontrent et omettent de mentionner des facteurs clés qui pour eux sont des évidences mais qui ne le sont pas pour une personne extérieure. Inversement ils faut qu’ils soient initiés aux nouvelles technologies pour pouvoir les adopter.",
    "immersive-experience-learn": "A travers des évènements comme les hackathons ou les ateliers, il est possible rapidement d'apprendre à mieux connaitre le domaine de la santé pour les professionnels du numérique et à mieux comprendre les enjeux du numérique pour les professionnels de la santé et les patients.",
    "immersive-experience-trip": "Les voyages apprenant permettent aux acteurs de la santé de mieux appréhender les enjeux du numérique et d’identifier des opportunités tout en vivant des nouvelles expériences d’organisation du travail et de collaboration en entreprise",
    "experimentation-platform-action": "Il faut le plus rapidement possible soumettre ses idées aux utilisateurs. Il n'y a rien de pire que de développer une solution que personne ne veut. L'expérimentation est la clé du succès si elle est menée avec soins, de manière itérative avec des métriques et des objectifs clairs.",
    "experimentation-platform-physical": "Nous mettons à disposition un ensemble d'infrastructures physiques : établissements de soins, hôpitaux et services de soins, pharmacies, cabinets médicaux ... ainsi que des personnes : patients et groupe de patients, professionnels de santé (médecins, spécialistes, infirmiers, kinésithérapeute, ...) tous issus de notre réseau et partenaire de la démarche Health Factory pour contribuer à l'innovation en santé.",
    "experimentation-platform-logical": "Nous mettons à disposition des infrastructures logiques : jeu de données de santé, API et services d'accès aux données de santé en test pour permettre de valider la faisabilité technique des prototypes et d'appuyer les réalisations sur des données pertinentes.",
    "workshop-hhc": "série d'ateliers avec des professionnels de santé et du numérique pour faire émerger des défis à relever pour le hackathon",
    "workshop-sanofi": "série d'ateliers avec Sanofi en mode open-innovation pour l'identitfication des problèmatiques rencontrées par les patients et la réflexion commune sur les solutions potentielles avec l'apport et la formalisation d'idées venant",
    "workshop-roche": "série d'ateliers avec Roche en mode open-innovation sur la gestion de communautés de patients autour du cancer du poumon, cette série à donner lieu à un projet lors de notre évènement Hacking Health Camp",
    "workshop-sanofi2": "atelier dedié à l'innovation autour de l'autonomie des patients diabétiques réalisé lors de l'Université d'été de la e-santé",
    "conference-description": "Inspirer, apprendre et comprendre, c'est l'enjeu de notre offre de conférences. Avec plus de 50 personalités issues du monde de la santé, des philosophes, chercheurs, entrepreneurs au niveau international nous avons la possibilité d'organiser tous types de conférences et de nous adapter à vos besoins en terme de contenu.",
    "conference-hhc": "Des conférences avec des acteurs majeurs de la santé : médecin, chercheurs, entrepreneurs, des philosophes, des économistes lors de nos évènements comme le Hacking Health Camp.",
    "conference-service": "Nous organisons des conférences en interne pour votre entreprise et pouvons faire intervenir les personnalités de notre réseau dans vos évènements",
    "hackathon-hhc": "Le plus grand hackathon santé du monde organisé lors du Hacking Health Camp tous les ans mi-mars à Strasbourg, plus 800 participants dont 400 au hackathon, une 60aine de défis proposé pour une trentaine réalisés en un WE.",
    "hackathon-pf": "Le hackathon d'open innovation du laboratoire Pierre Fabre lors de l'Université d'été de la e-santé à Castres. Nous accompagnons le groupe Pierre Fabre dans sa démarche d'innovation.",
    "hackathon-hh": "Les hackathons en partenariat avec le mouvement Hacking Health au niveaux national (Bordeaux, Lyon, Nice) et international (Montreal, Mexico, Nijmegen (Hollande), Berlin, Sierre (Suisse), Milan)",
    "immersion-valley": "Voyages apprenants dans la Silicon Valley, au Japon, en Israel, en Suisse dans le cadre du processus d'innovation que nous proposons et en phase avec les projets en cours et à venir de l'entreprise pour se nourir d'expériences et d'orgnisations innovantes et produire des innovations pour l'entreprise.",
    "immersion-epitech": "Immersion en milieu hospitalier en partenariat avec Epitech et l'ISEG à destination d'étudiants dans le numérique, le marketing, la communication et aussi de startups pour s'acculturer aux enjeux de la santé à travers une expérience concrète d'obseravations des problématiques rencontrées par les professionnels de santé au quotidien. Suite à l'immersion les étudiants et startups sont amenés à prototyper des solutions pour répondre aux problèmes identifiés."
}